<div class="mt-5">
	<h4 class="text-center text-2xl font-bold">واقعا سود میده !</h4>
	<p class="text-justify my-2">
		آره واقعا سود میده در واقع هر کلاه برداری پانزیی سود میده و بزرگترین مشکل دقیقا از همینجا شروع
		میشه bla bla bla آره واقعا سود میده در واقع هر کلاه برداری پانزیی سود میده و بزرگترین مشکل دقیقا
		از همینجا شروع میشه bla bla bla آره واقعا سود میده در واقع هر کلاه برداری پانزیی سود میده و
		بزرگترین مشکل دقیقا از همینجا شروع میشه bla bla bla آره واقعا سود میده در واقع هر کلاه برداری
		پانزیی سود میده و بزرگترین مشکل دقیقا از همینجا شروع میشه bla bla bla
	</p>
</div>
