<div class="mt-5">
	<h4 class="text-center text-2xl font-bold">واقعا سود میده !</h4>
	<p class="text-justify my-2">
		آره واقعا سود میده در واقع هر کلاه برداری پانزیی سود میده و بزرگترین مشکل دقیقا از همینجا شروع
		میشه کلی آدم واقعا دارن ازش سود می گیرند فکر می کنند کسب و کاری در جریانه میرن چند صد نفر دیگه
		رو هم میارن و این شبکه همینطور بزرگ و بزرگتر میشه نهایتا یه عده واقعا سود می کنند تا چند ده
		برابر سرمایشونو میتونند سود بگیرند و در عمل خودشون هم تبدیل به کلاه بردار بشن همین میشه که
		مالباخته های یه دسیسه ی پانزی میرن عکس سلفی میگیرند با کلاه بردار و خوشحالن وقتی از زندان آزاد
		شده !
	</p>
</div>
